<!DOCTYPE  html>
<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <title>Codigo de &eacute;tica</title>
    <link href="/MxWebJnt/MxJntV6/Styles/JntAvisosPrivacidadLineamientos.css" rel="stylesheet" type="text/css" />

  </head>
  <body style="min-width: unset; overflow: auto;">
    <div id="content" style="width:95%">
      <table style="width:100%">
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h1 align="center">
              <b>
                Lineamientos Generales del Programa JAFRA aplicables a Eventos de Formaci&oacute;n de Negocios, para las (los) Comerciantes Independientes
              </b>
            </h1>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2><b>CONTENIDO</b></h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2>I. &nbsp; Mensaje a nuestras(os) Comerciantes Independientes. </h2>
            <h2>II. &nbsp;Definiciones</h2>
            <h2>III. Lineamientos espec&iacute;ficos</h2>
            <h2>IV.  Medios para reportar posibles conductas inapropiadas</h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr><td>&nbsp;</td></tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2><b>I. Mensaje a nuestras(os) Comerciantes Independientes</b></h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2>
              <p style="color: inherit; font-size: inherit">Estimada(o) Comerciante Independiente:</p>
            </h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2>
              <p style="color: inherit; font-size: inherit"  align="justify">
                El Programa Jafra es el m&aacute;s competitivo y completo del mercado de venta directa e integra, entre otros importantes beneficios, Eventos de Formaci&oacute;n de Negocios de gran impacto, que te ayudan, a trav&eacute;s de tu negocio propio e independiente, a impulsar la productividad, patrocinio y retenci&oacute;n de tu linaje.<br><br>
Nuestra empresa tiene como objetivo fundamental seguir las normas m&aacute;s altas de &eacute;tica, no s&oacute;lo en sus relaciones internas, sino tambi&eacute;n en aqu&eacute;llas de car&aacute;cter externo, con todos nuestros proveedores, autoridades, clientes y Comerciantes Independientes.<br><br>
En Jafra M&eacute;xico estamos conscientes de la gran importancia que implica el que nuestros Eventos de Formaci&oacute;n de Negocios se lleven a cabo en un ambiente en el que se respete la integridad de las personas y prevalezca, ante todo, la &eacute;tica y las buenas costumbres. Es por ello que, de conformidad con el Contrato Mercantil que tienes celebrado con nosotros y en complemento al mismo, te hacemos conocedor(a) de los presentes Lineamientos Generales, que deber&aacute;s seguir, sin excepci&oacute;n, en todos los Eventos de Formaci&oacute;n de Negocios en los que participes, como parte de tu negocio propio e independiente.
              </p>
            </h2>
          </td>
        </tr>
        <tr>
          <td>
            <h2>
              <p style="color: inherit; font-size: inherit"  align="right">
                Mari Loli S&aacute;nchez Cano<br>Presidente                            
              </p>
            </h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr><td>&nbsp;</td></tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2><b>II. Definiciones</b></h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2>
              <p style="color: inherit; font-size: inherit">
                Para los efectos de los presentes Lineamientos Generales se entender&aacute; por:
              </p>
            </h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2>
              <p style="color: inherit; font-size: inherit; padding-left: 20px"  align="justify">
                a).- <b>Contrato Mercantil</b>, al convenio de car&aacute;cter mercantil, ya sea de suministro o de comercializaci&oacute;n de productos en esquema multinivel, celebrado entre la (el) Comerciante Independiente y Jafra Cosmetics, S.A. de C.V. y del cual se desprenden los presentes Lineamientos Generales, formando parte integral del mismo.<br/><br/>
                b).- <b>Comerciante Independiente</b>, a toda aquella persona f&iacute;sica que, a trav&eacute;s de la celebraci&oacute;n del Contrato Mercantil que corresponda a su nivel dentro del Programa Jafra, ha decidido emprender un negocio propio e independiente.<br/><br/>
                c).- <b>&Eacute;tica</b>, al conjunto de valores universales  que regulan  el proceder y la conducta de nuestras(os) Comerciantes Independientes en los Eventos de Formaci&oacute;n de Negocios.<br/><br/>
                d).- <b>Eventos de Formaci&oacute;n de Negocios</b>, a todos aquellos identificados como tales dentro del Programa Jafra, entre los que de manera enunciativa mas no limitativa, se incluyen: Convivencia; Congreso de Liderazgo; Evento Internacional de Liderazgo para Lady/L&iacute;der Grand Master y Lady/L&iacute;der Excellence; Diplomados;  C&iacute;rculo de la Excelencia; Juntas de &aacute;rea y Juntas de Animadoras(es), mismos que podr&aacute;n ser modificados por Jafra en cualquier momento.<br/><br/>
                e).- <b>Programa Jafra</b>, al esquema multinivel de venta directa al que, a trav&eacute;s de la celebraci&oacute;n del Contrato Mercantil, las(los) Comerciantes Independientes se unen, para desarrollar un negocio propio.
              </p>
            </h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr><td>&nbsp;</td></tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2><b>III. Lineamientos &eacute;ticos en los negocios</b></h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2><b>1. &Eacute;tica en los negocios</b></h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2>
              <p style="color: inherit; font-size: inherit;"  align="justify">
La &eacute;tica y la integridad constituyen las bases fundamentales para Jafra. Esperamos de todas(os) nuestras(os) Comerciantes Independientes un comportamiento de acuerdo con los m&aacute;s altos est&aacute;ndares &eacute;ticos, rigi&eacute;ndose por el deseo de hacer lo correcto. Los presentes Lineamientos Generales pretenden servir como gu&iacute;a, referencia informativa y fuente documental para ayudar a todas(os) a escoger la opci&oacute;n &eacute;tica en los Eventos de Formaci&oacute;n de Negocios.<br><br>
Todas(os) las(los) Comerciantes Independientes que forman parte del Programa Jafra tienen la obligaci&oacute;n de conocer, entender y cumplir con los presentes Lineamientos Generales, as&iacute; como de asegurarse que, en su caso, sus linajes tambi&eacute;n lo hagan. El incumplimiento a los presentes lineamientos podr&iacute;a significar la rescisi&oacute;n del Contrato Mercantil, sin responsabilidad para Jafra y sin necesidad de resoluci&oacute;n judicial alguna.<br><br>
Es responsabilidad de cada Comerciante Independiente asegurarse de no involucrarse en actividad alguna que contravenga los presentes Lineamientos Generales. Si un(a) Comerciante Independiente tiene dudas sobre si alguna actividad o inter&eacute;s determinado genera alg&uacute;n conflicto con los presentes Lineamientos Generales, deber&aacute; comunicarse con la Directora Regional Jafra que corresponda, a efecto de tratar el tema.
              </p>
            </h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2><b>2. No Discriminaci&oacute;n dentro del Programa Jafra</b></h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2>
              <p style="color: inherit; font-size: inherit;"  align="justify">
                El desarrollo y crecimiento del negocio de cada Comerciante Independiente se basa en su esfuerzo, en sus resultados, en su responsabilidad y en su actitud hacia su linaje y hacia sus clientes, as&iacute; como entre todos los miembros del Programa Jafra.<br><br>
Por tanto, las(los) Comerciantes Independientes  conducir&aacute;n su negocio sin ning&uacute;n tipo de discriminaci&oacute;n, es decir, sin distinci&oacute;n de raza, color, religi&oacute;n, nacionalidad, condici&oacute;n migratoria, condici&oacute;n social, sexo, orientaci&oacute;n sexual, estado civil, edad o cualquier tipo de capacidades diferentes.
              </p>
            </h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2><b>3. Comportamiento en los Eventos de Formaci&oacute;n de Negocios</b></h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2>
              <p style="color: inherit; font-size: inherit;"  align="justify">
                La seguridad es un tema que tiene alta prioridad para Jafra. Por ello, cada una(o) de nuestras(os) Comerciantes Independientes, sin excepci&oacute;n, deber&aacute; cumplir con las indicaciones que sobre materia de seguridad les sean proporcionadas por los proveedores, organizadores del evento, durante los Eventos de Formaci&oacute;n de Negocios.<br><br>
Es obligaci&oacute;n de todas(os) las(los) Comerciantes Independientes procurar un ambiente saludable, agradable y respetuoso en los Eventos de Formaci&oacute;n de Negocios, sea cual fuere el lugar donde &eacute;stos se desarrollen, as&iacute; como evitar comportamientos nocivos, agresivos o abusivos, buscando que en todo momento prevalezca el respeto por la integridad de los dem&aacute;s.<br><br>
Durante los Eventos de Formaci&oacute;n de Negocios estar&aacute; estrictamente prohibido a las(los) Comerciantes independientes asediar con fines lascivos a cualquier asistente a dichos foros, incluyendo, sin limitar, a personas ajenas al Programa Jafra, tales como familiares de los asistentes, proveedores, autoridades, conferencistas y empleados de Jafra, as&iacute; como cualquier forma de acoso sexual u hostigamiento.<br><br> 
Asimismo, est&aacute; prohibido consumir bebidas alcoh&oacute;licas, drogas o cualquier otra sustancia que pueda poner en duda el comportamiento y juicio, as&iacute; como el desempe&ntilde;o de las(los) Comerciantes Independientes, durante los Eventos de Formaci&oacute;n de Negocios.<br><br>
Las(los) Comerciantes Independientes no podr&aacute;n condicionar el patrocinio de persona alguna a cambio de recibir favores de ning&uacute;n tipo y/o cantidad alguna o pago en especie a cambio de dicho patrocinio o de su asistencia a los Eventos de Formaci&oacute;n de Negocios.<br><br>
Las(los) Comerciantes Independientes no podr&aacute;n utilizar vocabulario inadecuado durante los Eventos de Formaci&oacute;n de Negocios, ni sostener conversaciones de car&aacute;cter obsceno, por lo que en todo momento deber&aacute;n conducirse de una manera adecuada e &iacute;ntegra.
              </p>
            </h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2><b>4. Uso de las instalaciones donde se desarrollen los Eventos de Formaci&oacute;n de Negocios</b></h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2>
              <p style="color: inherit; font-size: inherit;"  align="justify">
                Es un compromiso de todas(os) las(los) Comerciantes Independientes utilizar los recursos e instalaciones donde se desarrollen los Eventos de Formaci&oacute;n de Negocios con fines legales y &eacute;ticos y &uacute;nica y exclusivamente para el objeto de dichos eventos.<br><br>
Es obligaci&oacute;n de las(los) Comerciantes Independientes:
              </p>
            </h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2>
              <p style="color: inherit; font-size: inherit; padding-left: 20px"  align="justify">
               a) Hacer uso de las instalaciones s&oacute;lo para los objetivos del Evento y de una forma responsable, a fin de cumplir con los objetivos y resultados del mismo.<br><br>
b) Cuidar y proteger las instalaciones y el mobiliario, as&iacute; como la informaci&oacute;n proporcionada por Jafra en los Eventos de Formaci&oacute;n, para evitar su da&ntilde;o, destrucci&oacute;n, robo o utilizaci&oacute;n inadecuada, mediante la aplicaci&oacute;n de las medidas necesarias de seguridad.
              </p>
            </h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2><b>5. Cuidado del buen nombre de los productos Jafra</b></h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2>
              <p style="color: inherit; font-size: inherit;"  align="justify">
                Un desempe&ntilde;o &iacute;ntegro y responsable de todas(os) las(los) Comerciantes Independientes es vital para mantener y fortalecer su negocio propio y cuidar y proteger la imagen de los productos Jafra.<br><br>	
Es compromiso de todas(os) las(los) Colaboradores Independientes proyectar un buen ejemplo e imagen y no expresarse en forma negativa o despectiva de los productos Jafra. Las(los) Comerciantes Independientes en todo momento deber&aacute;n dirigirse de forma respetuosa y cordial entre ellas(os) y hacia los proveedores, conferencistas, autoridades,  empleados y ejecutivos de Jafra.
              </p>
            </h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr><td>&nbsp;</td></tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2><b>IV. Medios para reportar posibles conductas inapropiadas</b></h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
        <tr>
          <td>
            <h2>
              <p style="color: inherit; font-size: inherit">
                Todas(os) las(los)Comerciantes Independientes del Programa Jafra tienen la responsabilidad de reportar cualquier comportamiento o conducta inapropiada de la que tengan conocimiento, no s&oacute;lo dentro de los Eventos de Formaci&oacute;n de Negocios, sino en cualquier otra situaci&oacute;n relacionada con el Contrato Mercantil y con el propio Programa Jafra. En este sentido, no se tomar&aacute;n medidas represivas en ning&uacute;n sentido por plantear cuestiones o preocupaciones leg&iacute;timas con respecto a problemas de &eacute;tica o por reportar cualquier sospecha o posible conducta inapropiada.<br><br>

Cualquier duda o reporte deber&aacute; ser entregado por la (el) Comerciante Independiente a la Directora Regional Jafra que corresponda, debiendo hacerlo por escrito y, en la medida de lo posible, se&ntilde;alando y adjuntando las pruebas que fundamenten su dicho. Una vez realizado lo anterior, la Directora Regional entregar&aacute; dicho documento a un  Comit&eacute; de Operaciones Comerciales del Programa Jafra, para que &eacute;ste determine si es procedente la denuncia y, en su caso, tome las medidas pertinentes.
              </p>
            </h2>
          </td>
        </tr>
        <tr><td>&nbsp;</td></tr>
      </table>
    </div>
  <script async type="text/javascript" src="/_Incapsula_Resource?SWJIYLWA=719d34d31c8e3a6e6fffd425f7e032f3&ns=2&cb=1046374900"></script>
</body>
</html>
